<div class="text-container">
    <h1>Allgemeine Gesch&auml;ftsbedingungen</h1>
    
    <h2> Allgemeine Bestimmungen</h2>
    
    <p>1.1. F&uuml;r den Umfang der Lieferungen oder Leistungen (im Folgenden: Lieferungen) sind die beiderseitigen schriftlichen Erkl&auml;rungen ma&szlig;gebend. Allgemeine Gesch&auml;ftsbedingungen des Bestellers gelten jedoch nur insoweit, als der Lieferant oder Leistende (im Folgenden: Lieferant) ihnen ausdr&uuml;cklich schriftlich zugestimmt hat.<br /> 1.2. An Kostenvoranschl&auml;gen, Zeichnungen und anderen Unterlagen (im Folgenden: Unterlagen) beh&auml;lt sich der Lieferant seine eigentums- und urheberrechtlichen Verwertungsrechte uneingeschr&auml;nkt vor. Die Unterlagen d&uuml;rfen nur nach vorheriger Zustimmung des Lieferanten Dritten zug&auml;nglich gemacht werden und sind, wenn der Auftrag dem Lieferant nicht erteilt wird, diesem auf Verlangen unverz&uuml;glich zur&uuml;ckzugeben. Die S&auml;tze 1 und 2 gelten entsprechend f&uuml;r Unterlagen des Bestellers; diese d&uuml;rfen jedoch solchen Dritten zug&auml;nglich gemacht werden, denen der Lieferant zul&auml;ssigerweise Lieferungen &uuml;bertragen hat.<br /> 1.3. An Software hat der Besteller das nicht ausschlie&szlig;liche Recht zur Nutzung mit den vereinbarten Leistungsmerkmalen in unver&auml;nderter Form auf den vereinbarten Ger&auml;ten. Der Besteller darf ohne ausdr&uuml;ckliche Vereinbarung eine Sicherungskopie erstellen.<br /> 1.4. Teillieferungen sind zul&auml;ssig, soweit sie dem Besteller zumutbar sind.</p>
    
    <h2> Preise und Zahlungsbedingungen</h2>
    
    <p>2.1. Die Preise verstehen sich ab Werk zuz&uuml;glich der jeweils geltenden gesetzlichen Umsatzsteuer.<br /> 2.2. Hat der Lieferant die Aufstellung oder Montage &uuml;bernommen und ist nicht etwas anderes vereinbart, so tr&auml;gt der Besteller neben der vereinbarten Verg&uuml;tung alle erforderlichen Nebenkosten wie Reisekosten, Kosten f&uuml;r den Transport des Handwerkszeugs und des pers&ouml;nlichen Gep&auml;cks sowie Ausl&ouml;sungen.<br /> 2.3. Zahlungen sind frei Zahlstelle des Lieferanten zu leisten.<br /> 2.4. Der Besteller kann nur mit solchen Forderungen aufrechnen, die unbestritten oder rechtskr&auml;ftig festgestellt sind.</p>
    
    <h2> Eigentumsvorbehalt</h2>
    
    <p>3.1. Die Gegenst&auml;nde der Lieferungen (Vorbehaltsware) bleiben Eigentum des Lieferanten bis zur Erf&uuml;llung s&auml;mtlicher ihm gegen den Besteller aus der Gesch&auml;ftsverbindung zustehenden Anspr&uuml;che. Soweit der Wert aller Sicherungsrechte, die dem Lieferanten zustehen, die H&ouml;he aller gesicherten Anspr&uuml;che um mehr als 20% &uuml;bersteigt, wird der Lieferant auf Wunsch des Bestellers einen entsprechenden Teil der Sicherungsrechte freigeben.<br /> 3.2. W&auml;hrend des Bestehens des Eigentumsvorbehalts ist dem Besteller eine Verpf&auml;ndung oder Sicherungs&uuml;bereignung untersagt und die Weiterver&auml;u&szlig;erung nur Wiederverk&auml;ufern im gew&ouml;hnlichen Gesch&auml;ftsgang und nur unter der Bedingung gestattet, dass der Wiederverk&auml;ufer von seinem Kunden Bezahlung erh&auml;lt oder den Vorbehalt macht, dass das Eigentum auf den Kunden erst &uuml;bergeht, wenn dieser seine Zahlungsverpflichtungen erf&uuml;llt hat.<br /> 3.3. Bei Pf&auml;ndungen, Beschlagnahmen oder sonstigen Verf&uuml;gungen oder Eingriffen Dritter hat der Besteller den Lieferanten unverz&uuml;glich zu benachrichtigen.<br /> 3.4. Bei Pflichtverletzungen des Bestellers, insbesondere bei Zahlungsverzug, ist der Lieferant nach erfolglosem Ablauf einer dem Besteller gesetzten angemessenen Frist zur Leistung zum R&uuml;cktritt und zur R&uuml;cknahme berechtigt; die gesetzlichen Bestimmungen &uuml;ber die Entbehrlichkeit einer Fristsetzung bleiben unber&uuml;hrt. Der Besteller ist zur Herausgabe verpflichtet.</p>
    
    <h2> Fristen f&uuml;r Lieferungen, Verzug</h2>
    
    <p>4.1. Die Einhaltung von Fristen f&uuml;r Lieferungen setzt den rechtzeitigen Eingang s&auml;mtlicher vom Besteller zu liefernden Unterlagen, erforderlichen Genehmigungen und Freigaben, insbesondere von Pl&auml;nen, sowie die Einhaltung der vereinbarten Zahlungsbedingungen und sonstigen Verpflichtungen durch den Besteller voraus. Werden diese Voraussetzungen nicht rechtzeitig erf&uuml;llt, so verl&auml;ngern sich die Fristen angemessen; dies gilt nicht, wenn der Lieferant die Verz&ouml;gerung zu vertreten hat.<br /> 4.2. Ist die Nichteinhaltung der Fristen auf h&ouml;here Gewalt, z. B. Mobilmachung, Krieg, Aufruhr, oder auf &auml;hnliche Ereignisse, z. B. Streik, Aussperrung, zur&uuml;ckzuf&uuml;hren, verl&auml;ngern sich die Fristen angemessen.<br /> 4.3. Kommt der Lieferant in Verzug, kann der Besteller - sofern er glaubhaft macht, dass ihm hieraus ein Schaden entstanden ist - eine Entsch&auml;digung f&uuml;r jede vollendete Woche des Verzuges von je 0,3%, insgesamt jedoch h&ouml;chstens 3% des Preises f&uuml;r den Teil der Lieferungen verlangen, der wegen des Verzuges nicht in zweckdienlichen Betrieb genommen werden konnte.<br /> 4.4. Sowohl Schadensersatzanspr&uuml;che des Bestellers wegen Verz&ouml;gerung der Lieferung als auch Schadensersatzanspr&uuml;che statt der Leistung, die &uuml;ber die in Art.4 Nr.3 genannten Grenzen hinausgehen, sind in allen F&auml;llen verz&ouml;gerter Lieferung, auch nach Ablauf einer dem Lieferanten etwa gesetzten Frist zur Lieferung, ausgeschlossen. Dies gilt nicht, soweit in F&auml;llen des Vorsatzes, der groben Fahrl&auml;ssigkeit oder wegen der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit zwingend gehaftet wird. Vom Vertrag kann der Besteller im Rahmen der gesetzlichen Bestimmungen nur zur&uuml;cktreten, soweit die Verz&ouml;gerung der Lieferung vom Lieferanten zu vertreten ist. Eine &Auml;nderung der Beweislast zum Nachteil des Bestellers ist mit den vorstehenden Regelungen nicht verbunden.<br /> 4.5. Der Besteller ist verpflichtet, auf Verlangen des Lieferanten innerhalb einer angemessenen Frist zu erkl&auml;ren, ob er wegen der Verz&ouml;gerung der Lieferung vom Vertrag zur&uuml;cktritt oder auf der Lieferung besteht.<br /> 4.6. Werden Versand oder Zustellung auf Wunsch des Bestellers um mehr als einen Monat nach Anzeige der Versandbereitschaft verz&ouml;gert, kann dem Besteller f&uuml;r jeden angefangenen Monat Lagergeld in H&ouml;he von 0,5% des Preises der Gegenst&auml;nde der Lieferungen, h&ouml;chstens jedoch insgesamt 5%, berechnet werden. Der Nachweis h&ouml;herer oder niedrigerer Lagerkosten bleibt den Vertragsparteien unbenommen.</p>
    
    <h2> Gefahr&uuml;bergang</h2>
    
    <p>5.1. Die Gefahr geht auch bei frachtfreier Lieferung wie folgt auf den Besteller &uuml;ber:<br /> 5.1.1. Bei Lieferungen ohne Aufstellung oder Montage, wenn sie zum Versand gebracht oder abgeholt worden sind. Auf Wunsch und Kosten des Bestellers werden Lieferungen vom Lieferanten gegen die &uuml;blichen Transportrisiken versichert.<br /> 5.1.2. Bei Lieferungen mit Aufstellung oder Montage am Tage der &Uuml;bernahme in eigenen Betrieb oder, soweit vereinbart, nach einwandfreiem Probebetrieb.<br /> 5.2. Wenn der Versand, die Zustellung, der Beginn, die Durchf&uuml;hrung der Aufstellung oder Montage, die &Uuml;bernahme in eigenen Betrieb oder der Probebetrieb aus vom Besteller zu vertretenden Gr&uuml;nden verz&ouml;gert wird oder der Besteller aus sonstigen Gr&uuml;nden in Annahmeverzug kommt, so geht die Gefahr auf den Besteller &uuml;ber.</p>
    
    <h2> Aufstellung und Montage</h2>
    
    <p>6.1. F&uuml;r die Aufstellung und Montage gelten, soweit nichts anderes schriftlich vereinbart ist, folgende Bestimmungen. Der Besteller hat auf seine Kosten zu &uuml;bernehmen und rechtzeitig zu stellen:<br /> 6.1.1. Alle Erd-, Bau- und sonstigen branchenfremden Nebenarbeiten einschlie&szlig;lich der dazu ben&ouml;tigten Fach- und Hilfskr&auml;fte, Baustoffe und Werkzeuge.<br /> 6.1.2. Die zur Montage und Inbetriebsetzung erforderlichen Bedarfsgegenst&auml;nde und -stoffe, wie Ger&uuml;ste, Hebezeuge und andere Vorrichtungen, Brennstoffe und Schmiermittel.<br /> 6.1.3. Energie und Wasser an der Verwendungsstelle einschlie&szlig;lich der Anschl&uuml;sse, Heizung und Beleuchtung.<br /> 6.1.4. Bei der Montagestelle f&uuml;r die Aufbewahrung der Maschinenteile, Apparaturen, Materialien, Werkzeuge usw. gen&uuml;gend gro&szlig;e, geeignete, trockene und verschlie&szlig;bare R&auml;ume und f&uuml;r das Montagepersonal angemessene Arbeits- und Aufenthaltsr&auml;ume einschlie&szlig;lich den Umst&auml;nden angemessener sanit&auml;rer Anlagen; im &Uuml;brigen hat der Besteller zum Schutz des Besitzes des Lieferanten und des Montagepersonals auf der Baustelle die Ma&szlig;nahmen zu treffen, die er zum Schutz des eigenen Besitzes ergreifen w&uuml;rde.<br /> 6.1.5. Schutzkleidung und Schutzvorrichtungen, die infolge besonderer Umst&auml;nde der Montagestelle erforderlich sind.<br /> 6.2. Vor Beginn der Montagearbeiten hat der Besteller die n&ouml;tigen Angaben &uuml;ber die Lage verdeckt gef&uuml;hrter Strom-, Gas-, Wasserleitungen oder &auml;hnlicher Anlagen sowie die erforderlichen statischen Angaben unaufgefordert zur Verf&uuml;gung zu stellen.<br /> 6.3. Vor Beginn der Aufstellung oder Montage m&uuml;ssen sich die f&uuml;r die Aufnahme der Arbeiten erforderlichen Beistellungen und Gegenst&auml;nde an der Aufstellungs- oder Montagestelle befinden und alle Vorarbeiten vor Beginn des Aufbaues so weit fortgeschritten sein, dass die Aufstellung oder Montage vereinbarungsgem&auml;&szlig; begonnen und ohne Unterbrechung durchgef&uuml;hrt werden kann. Anfuhrwege und der Aufstellungs- oder Montageplatz m&uuml;ssen geebnet und ger&auml;umt sein.<br /> 6.4. Verz&ouml;gern sich die Aufstellung, Montage oder Inbetriebnahme durch nicht vom Lieferanten zu vertretende Umst&auml;nde, so hat der Besteller in angemessenem Umfang die Kosten f&uuml;r Wartezeit und zus&auml;tzlich erforderliche Reisen des Lieferanten oder des Montagepersonals zu tragen.<br /> 6.5. Der Besteller hat dem Lieferanten w&ouml;chentlich die Dauer der Arbeitszeit des Montagepersonals sowie die Beendigung der Aufstellung, Montage oder Inbetriebnahme unverz&uuml;glich zu bescheinigen.<br /> 6.6. Verlangt der Lieferant nach Fertigstellung die Abnahme der Lieferung, so hat sie der Besteller innerhalb von zwei Wochen vorzunehmen. Geschieht dies nicht, so gilt die Abnahme als erfolgt. Die Abnahme gilt gleichfalls als erfolgt, wenn die Lieferung - gegebenenfalls nach Abschluss einer vereinbarten Testphase - in Gebrauch genommen worden ist.</p>
    
    <h2> Entgegennahme</h2>
    
    <p>Der Besteller darf die Entgegennahme von Lieferungen wegen geringf&uuml;giger M&auml;ngel nicht verweigern.</p>
    
    <h2> Sachm&auml;ngel</h2>
    
    <p>F&uuml;r Sachm&auml;ngel haftet der Lieferant wie folgt:<br /> 8.1. Alle diejenigen Teile oder Leistungen sind nach Wahl des Lieferanten unentgeltlich nachzubessern, neu zu liefern oder neu zu erbringen, die innerhalb der Verj&auml;hrungsfrist, ohne R&uuml;cksicht auf die Betriebsdauer, einen Sachmangel aufweisen, sofern dessen Ursache bereits im Zeitpunkt des Gefahr&uuml;bergangs vorlag.<br /> 8.2. Sachm&auml;ngelanspr&uuml;che verj&auml;hren in 12 Monaten. Dies gilt nicht bei einer vors&auml;tzlichen oder grob fahrl&auml;ssigen Pflichtverletzung des Lieferanten und bei arglistigem Verschweigen eines Mangels. Die gesetzlichen Regelungen &uuml;ber Ablaufhemmung, Hemmung und Neubeginn der Fristen bleiben unber&uuml;hrt.<br /> 8.3. Der Besteller hat Sachm&auml;ngel gegen&uuml;ber dem Lieferanten unverz&uuml;glich schriftlich zu r&uuml;gen.<br /> 8.4. Bei M&auml;ngelr&uuml;gen d&uuml;rfen Zahlungen des Bestellers in einem Umfang zur&uuml;ckgehalten werden, die in einem angemessenen Verh&auml;ltnis zu den aufgetretenen Sachm&auml;ngeln stehen. Der Besteller kann Zahlungen nur zur&uuml;ckhalten, wenn eine M&auml;ngelr&uuml;ge geltend gemacht wird, &uuml;ber deren Berechtigung kein Zweifel bestehen kann. Erfolgte die M&auml;ngelr&uuml;ge zu Unrecht, ist der Lieferant berechtigt, die ihm entstandenen Aufwendungen vom Besteller ersetzt zu verlangen.<br /> 8.5. Zun&auml;chst ist dem Lieferanten Gelegenheit zur Nacherf&uuml;llung innerhalb angemessener Frist zu gew&auml;hren.<br /> 8.6. Schl&auml;gt die Nacherf&uuml;llung fehl, kann der Besteller unbeschadet etwaiger Schadensersatzanspr&uuml;che gem&auml;&szlig; Art.11 vom Vertrag zur&uuml;cktreten oder die Verg&uuml;tung mindern.<br /> 8.7. M&auml;ngelanspr&uuml;che bestehen nicht bei nur unerheblicher Abweichung von der vereinbarten Beschaffenheit, bei nur unerheblicher Beeintr&auml;chtigung der Brauchbarkeit, bei nat&uuml;rlicher Abnutzung oder Sch&auml;den, die nach dem Gefahr&uuml;bergang infolge fehlerhafter oder nachl&auml;ssiger Behandlung, &uuml;berm&auml;&szlig;iger Beanspruchung, ungeeigneter Betriebsmittel, mangelhafter Bauarbeiten, ungeeigneten Baugrundes oder die aufgrund besonderer &auml;u&szlig;erer Einfl&uuml;sse entstehen, die nach dem Vertrag nicht vorausgesetzt sind, sowie bei nicht reproduzierbaren Softwarefehlern. Werden vom Besteller oder von Dritten unsachgem&auml;&szlig; &Auml;nderungen oder Instandsetzungsarbeiten vorgenommen, so bestehen f&uuml;r diese und die daraus entstehenden Folgen ebenfalls keine M&auml;ngelanspr&uuml;che.<br /> 8.8. Anspr&uuml;che des Bestellers wegen der zum Zweck der Nacherf&uuml;llung erforderlichen Aufwendungen, insbesondere Transport-, Wege-, Arbeits- und Materialkosten, sind ausgeschlossen, soweit die Aufwendungen sich erh&ouml;hen, weil der Gegenstand der Lieferung nachtr&auml;glich an einen anderen Ort als die Niederlassung des Bestellers verbracht worden ist, es sei denn, die Verbringung entspricht seinem bestimmungsgem&auml;&szlig;en Gebrauch.<br /> 8.9. R&uuml;ckgriffsanspr&uuml;che des Bestellers gegen den Lieferanten gem&auml;&szlig; &sect; 478 BGB (R&uuml;ckgriff des Unternehmers) bestehen nur insoweit, als der Besteller mit seinem Abnehmer keine &uuml;ber die gesetzlichen M&auml;ngelanspr&uuml;che hinausgehenden Vereinbarungen getroffen hat. F&uuml;r den Umfang des R&uuml;ckgriffsanspruchs des Bestellers gegen den Lieferanten gem&auml;&szlig; &sect; 478 Abs. 2 BGB gilt ferner Art.8 Nr.8 entsprechend.<br /> 8.10. F&uuml;r Schadensersatzanspr&uuml;che gilt im &Uuml;brigen Art.11. Weitergehende oder andere als die in diesem Art.8 geregelten Anspr&uuml;che des Bestellers gegen den Lieferanten und dessen Erf&uuml;llungsgehilfen wegen eines Sachmangels sind ausgeschlossen.</p>
    
    <h2> Gewerbliche Schutzrechte und Urheberrechte, Rechtsm&auml;ngel</h2>
    
    <p>9.1. Sofern nicht anders vereinbart, ist der Lieferant verpflichtet, die Lieferung lediglich im Land des Lieferorts frei von gewerblichen Schutzrechten und Urheberrechten Dritter (im Folgenden: Schutzrechte) zu erbringen. Sofern ein Dritter wegen der Verletzung von Schutzrechten durch vom Lieferanten erbrachte, vertragsgem&auml;&szlig; genutzte Lieferungen gegen den Besteller berechtigte Anspr&uuml;che erhebt, haftet der Lieferant gegen&uuml;ber dem Besteller innerhalb der in Art.8 Nr.2 bestimmten Frist wie folgt:<br /> 9.1.1. Der Lieferant wird nach seiner Wahl und auf seine Kosten f&uuml;r die betreffenden Lieferungen entweder ein Nutzungsrecht erwirken, sie so &auml;ndern, dass das Schutzrecht nicht verletzt wird, oder austauschen. Ist dies dem Lieferant nicht zu angemessenen Bedingungen m&ouml;glich, stehen dem Besteller die gesetzlichen R&uuml;cktritts- oder Minderungsrechte zu.<br /> 9.1.2. Die Pflicht des Lieferanten zur Leistung von Schadensersatz richtet sich nach Art.11.<br /> 9.1.3. Die vorstehend genannten Verpflichtungen des Lieferanten bestehen nur, soweit der Besteller den Lieferant &uuml;ber die vom Dritten geltend gemachten Anspr&uuml;che unverz&uuml;glich schriftlich verst&auml;ndigt, eine Verletzung nicht anerkennt und dem Lieferant alle Abwehrma&szlig;nahmen und Vergleichsverhandlungen vorbehalten bleiben. Stellt der Besteller die Nutzung der Lieferung aus Schadensminderungs- oder sonstigen wichtigen Gr&uuml;nden ein, ist er verpflichtet, den Dritten darauf hinzuweisen, dass mit der Nutzungseinstellung kein Anerkenntnis einer Schutzrechtsverletzung verbunden ist.<br /> 9.2. Anspr&uuml;che des Bestellers sind ausgeschlossen, soweit er die Schutzrechtsverletzung zu vertreten hat.<br /> 9.3. Anspr&uuml;che des Bestellers sind ferner ausgeschlossen, soweit die Schutzrechtsverletzung durch spezielle Vorgaben des Bestellers, durch eine vom Lieferant nicht voraussehbare Anwendung oder dadurch verursacht wird, dass die Lieferung vom Besteller ver&auml;ndert oder zusammen mit nicht vom Lieferant gelieferten Produkten eingesetzt wird.<br /> 9.4. Im Falle von Schutzrechtsverletzungen gelten f&uuml;r die in Art.9 Nr.1 geregelten Anspr&uuml;che des Bestellers im &Uuml;brigen die Bestimmungen des Art.8 Nr.4, 5 und 9 entsprechend.<br /> 9.5. Bei Vorliegen sonstiger Rechtsm&auml;ngel gelten die Bestimmungen des Art.8 entsprechend.<br /> 9.6. Weitergehende oder andere als die in diesem Art.9 geregelten Anspr&uuml;che des Bestellers gegen den Lieferanten und dessen Erf&uuml;llungsgehilfen wegen eines Rechtsmangels sind ausgeschlossen.</p>
    
    <h2> Unm&ouml;glichkeit, Vertragsanpassung</h2>
    
    <p>10.1. Soweit die Lieferung unm&ouml;glich ist, ist der Besteller berechtigt, Schadensersatz zu verlangen, es sei denn, dass der Lieferant die Unm&ouml;glichkeit nicht zu vertreten hat. Jedoch beschr&auml;nkt sich der Schadensersatzanspruch des Bestellers auf 10% des Wertes desjenigen Teils der Lieferung, der wegen der Unm&ouml;glichkeit nicht in zweckdienlichen Betrieb genommen werden kann. Diese Beschr&auml;nkung gilt nicht, soweit in F&auml;llen des Vorsatzes, der groben Fahrl&auml;ssigkeit oder wegen der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit zwingend gehaftet wird; eine &Auml;nderung der Beweislast zum Nachteil des Bestellers ist hiermit nicht verbunden. Das Recht des Bestellers zum R&uuml;cktritt vom Vertrag bleibt unber&uuml;hrt.<br /> 10.2. Sofern unvorhersehbare Ereignisse im Sinne von Art.4 Nr.2 die wirtschaftliche Bedeutung oder den Inhalt der Lieferung erheblich ver&auml;ndern oder auf den Betrieb des Lieferanten erheblich einwirken, wird der Vertrag unter Beachtung von Treu und Glauben angemessen angepasst. Soweit dies wirtschaftlich nicht vertretbar ist, steht dem Lieferant das Recht zu, vom Vertrag zur&uuml;ckzutreten. Will er von diesem R&uuml;cktrittsrecht Gebrauch machen, so hat er dies nach Erkenntnis der Tragweite des Ereignisses unverz&uuml;glich dem Besteller mitzuteilen und zwar auch dann, wenn zun&auml;chst mit dem Besteller eine Verl&auml;ngerung der Lieferzeit vereinbart war.</p>
    
    <h2> Sonstige Schadensersatzanspr&uuml;che</h2>
    
    <p>11.1. Schadens- und Aufwendungsersatzanspr&uuml;che des Bestellers (im Folgenden: Schadensersatzanspr&uuml;che), gleich aus welchem Rechtsgrund, insbesondere wegen Verletzung von Pflichten aus dem Schuldverh&auml;ltnis und aus unerlaubter Handlung, sind ausgeschlossen.<br /> 11.2. Dies gilt nicht, soweit zwingend gehaftet wird, z. B. nach dem Produkthaftungsgesetz, in F&auml;llen des Vorsatzes, der groben Fahrl&auml;ssigkeit, wegen der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit, wegen der Verletzung wesentlicher Vertragspflichten. Der Schadensersatzanspruch f&uuml;r die Verletzung wesentlicher Vertragspflichten ist jedoch auf den vertragstypischen, vorhersehbaren Schaden begrenzt, soweit nicht Vorsatz oder grobe Fahrl&auml;ssigkeit vorliegt oder wegen der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit gehaftet wird. Eine &Auml;nderung der Beweislast zum Nachteil des Bestellers ist mit den vorstehenden Regelungen nicht verbunden.<br /> 11.3. Soweit dem Besteller nach diesem Art.11 Schadensersatzanspr&uuml;che zustehen, verj&auml;hren diese mit Ablauf der f&uuml;r Sachm&auml;ngelanspr&uuml;che geltenden Verj&auml;hrungsfrist gem&auml;&szlig; Art.8 Nr.2. Bei Schadensersatzanspr&uuml;chen nach dem Produkthaftungsgesetz gelten die gesetzlichen Verj&auml;hrungsvorschriften.</p>
    
    <h2> Gerichtsstand und anwendbares Recht</h2>
    
    <p>12.1. Alleiniger Gerichtsstand ist bei allen aus dem Vertragsverh&auml;ltnis unmittelbar oder mittelbar sich ergebenden Streitigkeiten der Sitz des Lieferanten. Der Lieferant ist jedoch auch berechtigt, am Sitz des Bestellers zu klagen.<br /> 12.2. F&uuml;r die Rechtsbeziehungen im Zusammenhang mit diesem Vertrag gilt deutsches materielles Recht unter Ausschluss des &Uuml;bereinkommens der Vereinten Nationen &uuml;ber Vertr&auml;ge &uuml;ber den internationalen Warenkauf (CISG).</p>
    
    <h2> Verbindlichkeit des Vertrages</h2>
    
    <p>Der Vertrag bleibt auch bei rechtlicher Unwirksamkeit einzelner Bestimmungen in seinen &uuml;brigen Teilen verbindlich. Das gilt nicht, wenn das Festhalten an dem Vertrag eine unzumutbare H&auml;rte f&uuml;r eine Partei darstellen w&uuml;rde.<br /> Stand : 01.04.2003<br /> Update : 08.11.2004<br /><br /><br /> Wir weisen darauf hin, dass die vorgenannten AGB durch folgende Bedingungen erg&auml;nzt werden:</p>
    <p><strong>Preise:</strong></p>
    <p>Alle Preise sind freibleibend, beziehen sich auf die angegebene Preiseinheit und gelten ausschlie&szlig;lich Verpackung. Alle Preise gelten ab Werk, ohne Umsatzsteuer.</p>
    <p><strong>Verpackung:</strong></p>
    <p>Die Verpackung wird zum Selbstkostenpreis berechnet, jedoch nicht zur&uuml;ckgenommen.</p>
    <p><strong>Anbruch:</strong></p>
    <p>Zuschl&auml;ge beim Anbruch von Verpackungseinheiten behalten wir uns vor.</p>
    <p><strong>Abbildungen und Beschreibungen:</strong></p>
    <p>Die in den jeweiligen Unterlagen angegebenen Abbildungen, Abmessungen, Beschreibungen, technische Details sowie Verpackungseinheiten sind nicht verbindlich, der Lieferant beh&auml;lt sich ausdr&uuml;cklich &Auml;nderungen vor.</p>
</div>